List<dynamic> runeList() {
  return [
    {
      'title': 'Фэху',
      'image': 'assets/images/runes/fehu.png',
      'practic':
          '# Вхождение в архетип руны Фэху\n\n## Нахождение локуса архетипа руны:\n- закрыть глаза,\n- вспомнить образ руны Фэху (f),\n- отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n## Включение в поток руны Фэху\n## Активировать руну Фэху (f) как архетип:\n- сосредоточить внимание на локусе руны,\n- вызвать ее образ,\n- увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n- войти в образ руны, как в портал.\n\n## Оговор-настройка: \n### «Руна Фэху, я тебя знаю, узнай меня. Я — это ты, а ты — это я».',
      'description':
          'Я источник моих потребностей.\nЯ источник моих поставок.\nВсе мои потребности удовлетворяются\nВ каждый момент времени,\nВ каждой точке пространства.'
    },
    {
      'title': 'Уруз',
      'image': 'assets/images/runes/uruz.png',
      'practic':
          '# Вхождение в архетип руны Уруз\n\n## Нахождение локуса архетипа руны:\n- закрыть глаза,\n- вспомнить образ руны Уруз (u),\n отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Вход в рунический эгрегор и в поток руны Уруз.\n 1. Активировать руну Фэху (f) как архетип:\n - сосредоточить внимание на локусе руны,\n  вызвать ее образ,\n - войти в образ руны, как в портал.\n 2. Отождествиться со стволом руны, ветви направлены в будущее \n Намерение: «Я проявляюсь в будущем, оно придет ко мне, и я приду в будущее»\n 3. Очертить руной, как циркулем, пространство вокруг себя как объекта.\n Связь с  будущим формирует плотное, стабильное пространство вокруг физического тела\n 4. Активировать руну Уруз (u) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n Оговор-настройка: «Руна Уруз, я тебя знаю, узнай меня. Я — это ты, а ты — это я».\n 5. Отождествиться с коротким стволом руны, длинный ствол — «космический огонь» Фэху. \n\n ### Наполнить себя энергией «космического огня».',
      'description':
          'Животные силы пробуждаются во мне.\nЯ — Аурох.\nЯ чувствую мощный поток энергии.\nМое тело превращается в сгусток энергии.'
    },
    {
      'title': 'Турисаз',
      'image': 'assets/images/runes/Thurisaz.png',
      'practic':
          '# Вхождение в архетип руны Турисаз \n\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Турисаз (t),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Турисаз \n Активировать руну Турисаз (t) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Турисаз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description': 'У меня есть все препятствия,\nНеобходимые для успеха.'
    },
    {
      'title': 'Анзус',
      'image': 'assets/images/runes/Ansuz.png',
      'practic':
          '# Вхождение в архетип руны Анзус \n\n Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Анзус (a), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Анзус \n ## Активировать руну Анзус(a) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Анзус, я тебя знаю, узнай меня. Я есть ты, а ты есть я». \n\n ## Добиться ощущения столба света, идущего вверх от головы, — сигнал активности руны',
      'description':
          'Мой бог — это мой жизненный принцип,\nМой дух, мой разум и моя мысль.'
    },
    {
      'title': 'Райдо',
      'image': 'assets/images/runes/Raidho.png',
      'practic':
          '# Вхождение в архетип руны Райдо\n\n ## Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Райдо (r), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Райдо \n ## Активировать руну Райдо (r) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Райдо, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'Крутится Колесо Времени,\nВсе повторяется,\nВсе возвращается.\nЯ знаю свое предназначение,\nЯ двигаюсь к цели.'
    },
    {
      'title': 'Кено',
      'image': 'assets/images/runes/Kenaz.png',
      'practic':
          '# Вхождение в архетип руны Кено\n\n Нахождение локуса архетипа руны:\n \n-  закрыть глаза, \n - вспомнить образ руны Кено (k), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Кено \n ## Активировать руну Кено (k) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Кено, я тебя знаю, узнай меня. Я — это ты, а ты — это я».',
      'description':
          'Я вижу Огонь.\nЯ стою на огненной пирамиде.\nОгонь проходит через мое тело.\nЯ могу лечить.'
    },
    {
      'title': 'Гебо',
      'image': 'assets/images/runes/Gebo.png',
      'practic':
          '# Вхождение в архетип руны Гебо \n\n ## Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Гебо (g), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Гебо \n ## 1. Активировать руну Гебо (g) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n ### Оговор-настройка: «Руна Гебо, я тебя знаю, узнай меня. Ты — это я, а я — это ты». \n ## 2. Отследить изменение своего состояния — расширение сознания и тотальное расслабление тела. \n ## 3. Представить образ руны Гебо в каждой своей чакре. \n ### Оговор-намерение: «Руна Гебо работает в каждой моей чакре. Каждая моя чакра работает в энергии руны Гебо — Муладхара, Свадхистана, Манипура, Анахата, Вишудха, Аджна, Сахасрара».',
      'description':
          'Мое сознание расширяется.\nЯ чувствую людей.\nЯ читаю их мысли.\nЯ могу управлять ими.'
    },
    {
      'title': 'Винью',
      'image': 'assets/images/runes/Wunjo.png',
      'practic':
          '# Вхождение в архетип руны Винью \n\n ## Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Винью (V), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Винью \n ## Активировать руну Винью (V) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал: тело — ствол руны, сознание — ветви руны от Сахасрары до Анахаты. \n\n ### Оговор-настройка: «Руна Винью, я тебя знаю, узнай меня. Ты — это я, а я — это ты»',
      'description':
          'Я — огненный цветок.\nПодобно пламени свечи,\nПритягиваю я людей.\nЯ слаще меда.'
    },
    {
      'title': 'Хагалаз',
      'image': 'assets/images/runes/Hagalaz.png',
      'practic':
          '`Хагалаз воспринимает любые мыслеформы как пространства. Она формирует и сами пространства, и  те события, которые в  этих пространствах могут произойти.` \n # Вхождение в архетип руны Хагалаз \n ## Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Хагалаз (h), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Хагалаз \n # Активировать руну Хагалаз (h) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Хагалаз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'Я вижу радугу.\nХеймдалль стережет ее.\nБоги защищают и охраняют меня.\nЯ очищаю свое сознание.\nЯ иду в мир Богов.'
    },
    {
      'title': 'Наутиз',
      'image': 'assets/images/runes/Nauthiz.png',
      'practic':
          '`У человека есть определенное ограничение в энергетических ресурсах. Когда объектов познания много, то энергия Наутиз быстро заканчивается. Для того чтобы испытать восторг и удовлетворение от окружающего мира, человек вынужден развиваться скачкообразно. Прожив какой-то период времени, накопив определенный опыт, человек начинает скучать. Познав скуку, сознание человека ищет в окружающем мире нечто новое, переключается на это новое полностью и целиком, направляя туда всю энергию, отбрасывая предыдущие состояния, предыдущий опыт в  результате некоего катарсиса. Таковы этапы психологических возрастных  кризисов, когда старое надоело, нет мотивации  к нему и надо искать нечто новое, чтобы оживилась Наутиз и появилась радость жизни.` \n\n # Вхождение в архетип руны Наутиз \n ## Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Наутиз (n), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Наутиз \n ## Активировать руну Наутиз (n) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Наутиз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».\n\n\n ## Очень долго находиться в  Наутиз нельзя, иначе будет эмоциональное перегорание.',
      'description':
          'Ты свобода,\nИдущая за преодолением\nВнутреннего напряжения.'
    },
    {
      'title': 'Иса',
      'image': 'assets/images/runes/Isa.png',
      'practic':
          '# Вхождение в архетип руны Иса \n\n ## Нахождение локуса архетипа руны: \n - закрыть глаза, \n - вспомнить образ руны Иса (i), \n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание. \n\n ## Включение в поток руны Иса \n ## Активировать руну (i) как архетип: \n - сосредоточить внимание на локусе руны, \n - вызвать ее образ, \n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны, \n - войти в образ руны, как в портал. \n\n ### Оговор-настройка: «Руна Иса, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'Все страсти, вещи \nи обстоятельства —\nЭто просто атрибуты Жизни.\n Сама Жизнь — в тебе'
    },
    {
      'title': 'Джера',
      'image': 'assets/images/runes/Jera.png',
      'practic':
          '# Вхождение в архетип руны Джера \n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Джера (j),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n \n ## Включение в поток руны Джера\n  ## Активировать руну Джера (j) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал,\n - представить себя между этими двумя рунами Кено как между двумя «жерновами».\n \n ### Оговор-настройка: «Руна Джера, я тебя знаю, узнай меня. Ты — это я, а я — это ты». \n \n #### При отсутствии намерения простое нахождение в активной руне Джера ведет к ощущению небольшой энергопотери. Джера словно «готовится» к работе.',
      'description':
          'Все течет, все изменяется.\nНеизбежны перемены.\nЯ управляю изменениями\nВ своем теле.'
    },
    {
      'title': 'Эйваз',
      'image': 'assets/images/runes/Eihwaz.png',
      'practic':
          '# Вхождение в архетип руны Эйваз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Эйваз (y),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n \n ## Включение в руну Эйваз\n ## Активировать руну Эйваз (y) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n  войти в образ руны, как в портал.\n \n ### Оговор-настройка: «Руна Эйваз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'То, что происходит сейчас,\nУже было.\nТо, что есть, — будет потом.'
    },
    {
      'title': 'Перта',
      'image': 'assets/images/runes/Perthro.png',
      'practic':
          '# Вхождение в архетип руны Перта\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Перта (p),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n \n ## Включение в поток руны Перта\n - Активировать руну Перта (p) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n ### Оговор-намерение: «Руна Перта, я тебя знаю, узнай меня. Я — это ты, ты — это я».\n \n #### Сохраняя состояние, нарисовать руну Перта на листе бумаги.\n #### Возникает состояние чего-то, присутствующего рядом.',
      'description': 'Мир, Я чаша,\nНаполненная твоей любовью\nИ твоим светом'
    },
    {
      'title': 'Альгиз',
      'image': 'assets/images/runes/Algiz.png',
      'practic':
          '# Вхождение в архетип руны Альгиз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Альгиз (z),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Альгиз\n 1. Активировать руну Альгиз (z) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Альгиз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».\n 2. Отследить изменения в состоянии сознания и в теле.',
      'description':
          'Смири злобные сердца врагов моих\nИ сокруши их, как прах\nПеред лицом ветра.'
    },
    {
      'title': 'Соулу',
      'image': 'assets/images/runes/Sowilo.png',
      'practic':
          '# Вхождение в архетип руны Соулу\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Соулу (s),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Соулу\n ## Активировать руну Соулу (s) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Соулу, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'В тебе солнце.\nИ его лучи идут туда,\nКуда ты захочешь.\nЯ — свет, я — истина.'
    },
    {
      'title': 'Тейваз',
      'image': 'assets/images/runes/Tiwaz.png',
      'practic':
          '# Вхождение в архетип руны Тейваз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Тейваз (t),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Тейваз\n 1. Активировать руну Тейваз (t) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Тейваз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».\n 2. Представить образ руны Тейваз на Манипуре (активизация воли) и Аджне (четкое видение цели).\n 3. Почувствовать, как сознание словно превращается в копье, которое ищет цель. А тело — в струну. Обостряются слух, зрение, быстрота реакции. Состояние активности.',
      'description':
          'Я рожден,\nЧтобы побеждать и преуспевать.\nЯ рожден для побед.'
    },
    {
      'title': 'Беркана',
      'image': 'assets/images/runes/Berkano.png',
      'practic':
          '# Вхождение в архетип руны Беркана\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Беркана (b),\n -отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Беркана\n ## Активировать руну Беркана (b) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Беркана, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'В омут я ныряю,\nВодоворот затягивает меня.\nЯ наполняюсь энергией.\nЭнергия проходит через мое тело.'
    },
    {
      'title': 'Эваз',
      'image': 'assets/images/runes/Ehwaz.png',
      'practic':
          '# Вхождение в архетип руны Эваз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Эваз (e),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Эваз\n ## Активировать руну Эваз (e) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Эваз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».\n #### Субъективное ощущение потока руны Эваз — это скачки сознания, напоминающие отрывистую азбуку Морзе.',
      'description':
          'Я вижу Коня.\nЯ скачу на Коне.\nМир меняется.\nЯ прохожу между мирами.'
    },
    {
      'title': 'Манназ',
      'image': 'assets/images/runes/Mannaz.png',
      'practic':
          '# Вхождение в архетип руны Манназ\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Манназ (m),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Манназ\n ## Активировать руну Манназ (m) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Манназ, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description':
          'Мой Бог — это мой жизненный принцип,\nЭто мой Дух и разум.'
    },
    {
      'title': 'Лагуз',
      'image': 'assets/images/runes/Laguz.png',
      'practic':
          '# Вхождение в архетип руны Лагуз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Лагуз (l),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания.\n\n ## Включение в поток руны Лагуз\n ## Активировать руну Лагуз (l) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ и увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Лагуз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».\n #### Пропадают все эмоции, сознание начинает воспринимать чистую информацию.',
      'description':
          'Я стою в потоке воды.\nЯ вижу родник.\nВнутреннее знание приходит ко мне.\nЯ общаюсь с Богами.'
    },
    {
      'title': 'Ингуз',
      'image': 'assets/images/runes/Inguz.png',
      'practic':
          '# Вхождение в архетип руны Ингуз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Ингуз (i),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Ингуз\n 1. Активировать руну Ингуз (i) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Ингуз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».\n 2. Подумать о  том, что в  теле имеется много энергии, силы, активности.\n #### Энергия начинает накапливаться и приумножаться, меняется физическое тело.\n 3. Находясь в  объеме Ингуз, настроиться на  местность проживания — биоценоз и Стихии.\n\n #### Оговор-намерение: «Руна Ингуз восполняет у меня природные качества от местности — здоровье, активность, скорость, стабильность, массивность».\n 4. Наблюдать, как эти качества включаются в физическое тело, сознание и энергетику.\n\n #### В руне Ингуз состояние всегда хорошее, поскольку количество накопленной энергии переходит в качество.',
      'description':
          'Огонь горит внутри меня.\nЯ наполняюсь внутренним светом,\nЯ расту,\nЯ излучаю силу.'
    },
    {
      'title': 'Дагаз',
      'image': 'assets/images/runes/Dagaz.png',
      'practic':
          '# Вхождение в архетип руны Дагаз\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Дагаз (d),\n - отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Дагаз\n ## Активировать руну Дагаз (d) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, ствовать напряжение между собой и образом руны,\n  войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Дагаз, я тебя знаю, узнай меня. Ты — это я, а я — это ты».',
      'description': 'Я вперед на сто шагов\nИ от друзей, и от врагов.'
    },
    {
      'title': 'Отила',
      'image': 'assets/images/runes/Othala.png',
      'practic':
          '# Вхождение в архетип руны Отила\n ## Нахождение локуса архетипа руны:\n - закрыть глаза,\n - вспомнить образ руны Отила (o),\n  отследить область энергетического переизбытка во внутреннем пространстве сознания, сместить туда свое внимание.\n\n ## Включение в поток руны Отила\n 1. Активировать руну Отила (o) как архетип:\n - сосредоточить внимание на локусе руны,\n - вызвать ее образ,\n - увеличить образ руны на весь объем сознания, почувствовать напряжение между собой и образом руны,\n - войти в образ руны, как в портал.\n\n ### Оговор-настройка: «Руна Отила, я тебя знаю. Ты — это я, а я — это ты».\n 2. Наложить образ руны на область грудной клетки.\n #### Появляется ощущение возбуждения, предчувствие чегото недостижимого (хочу того — сам не знаю чего).',
      'description':
          'Стоит сундук,\nЯ открываю его.\nВ нем лежит книга,\nЯ читаю ее.\nЯ включаюсь в Наследие.'
    },
  ];
}
